INSERT INTO galary.goods (filename, `name`, short_descr, feature, long_descr) 
	VALUES ('img/m1.png', 'Дверной блок М1', '<p class="short-descr">Классическая конструкция двери с&nbsp;одним листом металла, рёбрами жесткости, утеплённая минеральной ватой. Соотношение цена-качество, а&nbsp;также хорошие потребительские свойства делают эту модель одной из&nbsp;наиболее популярных. М1 хорошо зарекомендовала себя в&nbsp;качестве входной двери в&nbsp;квартиру. Модель отлично подойдёт для ограничения доступа и&nbsp;теплозвукоизоляции помещений с&nbsp;небольшим количеством посетителей, а&nbsp;декорированная современными отделками снаружи и&nbsp;изнутри не&nbsp;уступит более дорогой М2. Однако, если дверь будет утановлена в&nbsp;месте с&nbsp;большим проходом посетителей, то&nbsp;лучше обратить внимание на&nbsp;модели М2 и&nbsp;П2. Опционально, косяк можно утеплить пенополиуретаном, вместо стандартной минеральной ваты. Такой утеплитель полностью заполняет все полости косяка, что существенно повышает тепло- и&nbsp;шумоизоляцию.</p>', '<ul>
				<li class="checkmark">Один лист металла Т=1.5&nbsp;мм</li>
				<li class="checkmark">Предельный стандартный размер 2100&times;980&nbsp;мм</li>
				<li class="checkmark">Утеплитель&nbsp;&mdash; минеральная вата в&nbsp;косяке и&nbsp;полотне</li>
				<li class="checkmark">Полимерное порошковое покрытие</li>
			</ul>
			<table>
				<tr>
					<th>Типоразмер</th>	
					<th>Остаток на складе</th>	
				</tr>
				<tr>
					<td>2050х880</td>
					<td>11</td>	
				</tr>
				<tr>
					<td>2100х980</td>	
					<td>19</td>	
				</tr>
			</table>		', '			<ol class="long-descr">
				<li>Петли на&nbsp;шаре</li>
				<li>Противосъёмный ригель хром 2&nbsp;шт.</li>
				<li>Декоративная отделка (панель)</li>
				<li>Дверная коробка с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Монтажное ухо с&nbsp;монтажным штырём 6&nbsp;компл.</li>
				<li>Наружный лист металла Т=1.5&nbsp;мм</li>
				<li>Рёбра жесткости 2 или 3&nbsp;шт. (в&nbsp;зависимости от&nbsp;ширины полотна)</li>
				<li>Пластины против осадки утеплителя</li>
				<li>Глазок Армадилло</li>
				<li>Дверное полотно с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Дополнительный замок</li>	
				<li>Фиксатор замка</li>	
				<li>Усилитель для крепления ручки</li>	
				<li>Ручка фалевая</li>	
				<li>Основной замок с&nbsp;защёлкой</li>	
				<li>Два контура уплотнителя</li>	
				<li>Минеральная вата</li>
			</ol>	');
INSERT INTO galary.goods (filename, `name`, short_descr, feature, long_descr) 
	VALUES ('img/m2.png', 'Дверной блок М2', '<p class="short-descr">Классическая конструкция двери с&nbsp;одним листом металла, рёбрами жесткости, утеплённая минеральной ватой. Соотношение цена-качество, а&nbsp;также хорошие потребительские свойства делают эту модель одной из&nbsp;наиболее популярных. М1 хорошо зарекомендовала себя в&nbsp;качестве входной двери в&nbsp;квартиру. Модель отлично подойдёт для ограничения доступа и&nbsp;теплозвукоизоляции помещений с&nbsp;небольшим количеством посетителей, а&nbsp;декорированная современными отделками снаружи и&nbsp;изнутри не&nbsp;уступит более дорогой М2. Однако, если дверь будет утановлена в&nbsp;месте с&nbsp;большим проходом посетителей, то&nbsp;лучше обратить внимание на&nbsp;модели М2 и&nbsp;П2. Опционально, косяк можно утеплить пенополиуретаном, вместо стандартной минеральной ваты. Такой утеплитель полностью заполняет все полости косяка, что существенно повышает тепло- и&nbsp;шумоизоляцию.</p>', '			<ul>
				<li class="checkmark">Один лист металла Т=1.5&nbsp;мм</li>
				<li class="checkmark">Предельный стандартный размер 2100&times;980&nbsp;мм</li>
				<li class="checkmark">Утеплитель&nbsp;&mdash; минеральная вата в&nbsp;косяке и&nbsp;полотне</li>
				<li class="checkmark">Полимерное порошковое покрытие</li>
			</ul>
			<table>
				<tr>
					<th>Типоразмер</th>	
					<th>Остаток на складе</th>	
				</tr>
				<tr>
					<td>2050х880</td>
					<td>18</td>	
				</tr>
				<tr>
					<td>2100х980</td>	
					<td>15</td>	
				</tr>
			</table>	', '			<ol class="long-descr">
				<li>Петли на&nbsp;шаре</li>
				<li>Противосъёмный ригель хром 2&nbsp;шт.</li>
				<li>Декоративная отделка (панель)</li>
				<li>Дверная коробка с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Монтажное ухо с&nbsp;монтажным штырём 6&nbsp;компл.</li>
				<li>Наружный лист металла Т=1.5&nbsp;мм</li>
				<li>Рёбра жесткости 2 или 3&nbsp;шт. (в&nbsp;зависимости от&nbsp;ширины полотна)</li>
				<li>Пластины против осадки утеплителя</li>
				<li>Глазок Армадилло</li>
				<li>Дверное полотно с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Дополнительный замок</li>	
				<li>Фиксатор замка</li>	
				<li>Усилитель для крепления ручки</li>	
				<li>Ручка фалевая</li>	
				<li>Основной замок с&nbsp;защёлкой</li>	
				<li>Два контура уплотнителя</li>	
				<li>Минеральная вата</li>
			</ol>');
INSERT INTO galary.goods (filename, `name`, short_descr, feature, long_descr) 
	VALUES ('img/p1.png', 'Дверной блок П1', '<p class="short-descr">Классическая конструкция двери с&nbsp;одним листом металла, рёбрами жесткости, утеплённая минеральной ватой. Соотношение цена-качество, а&nbsp;также хорошие потребительские свойства делают эту модель одной из&nbsp;наиболее популярных. М1 хорошо зарекомендовала себя в&nbsp;качестве входной двери в&nbsp;квартиру. Модель отлично подойдёт для ограничения доступа и&nbsp;теплозвукоизоляции помещений с&nbsp;небольшим количеством посетителей, а&nbsp;декорированная современными отделками снаружи и&nbsp;изнутри не&nbsp;уступит более дорогой М2. Однако, если дверь будет утановлена в&nbsp;месте с&nbsp;большим проходом посетителей, то&nbsp;лучше обратить внимание на&nbsp;модели М2 и&nbsp;П2. Опционально, косяк можно утеплить пенополиуретаном, вместо стандартной минеральной ваты. Такой утеплитель полностью заполняет все полости косяка, что существенно повышает тепло- и&nbsp;шумоизоляцию.</p>', '<ul>
				<li class="checkmark">Один лист металла Т=1.5&nbsp;мм</li>
				<li class="checkmark">Предельный стандартный размер 2100&times;980&nbsp;мм</li>
				<li class="checkmark">Утеплитель&nbsp;&mdash; минеральная вата в&nbsp;косяке и&nbsp;полотне</li>
				<li class="checkmark">Полимерное порошковое покрытие</li>
			</ul>
			<table>
				<tr>
					<th>Типоразмер</th>	
					<th>Остаток на складе</th>	
				</tr>
				<tr>
					<td>2050х880</td>
					<td>11</td>	
				</tr>
				<tr>
					<td>2100х980</td>	
					<td>19</td>	
				</tr>
			</table>		', '<ol class="long-descr">
				<li>Петли на&nbsp;шаре</li>
				<li>Противосъёмный ригель хром 2&nbsp;шт.</li>
				<li>Декоративная отделка (панель)</li>
				<li>Дверная коробка с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Монтажное ухо с&nbsp;монтажным штырём 6&nbsp;компл.</li>
				<li>Наружный лист металла Т=1.5&nbsp;мм</li>
				<li>Рёбра жесткости 2 или 3&nbsp;шт. (в&nbsp;зависимости от&nbsp;ширины полотна)</li>
				<li>Пластины против осадки утеплителя</li>
				<li>Глазок Армадилло</li>
				<li>Дверное полотно с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Дополнительный замок</li>	
				<li>Фиксатор замка</li>	
				<li>Усилитель для крепления ручки</li>	
				<li>Ручка фалевая</li>	
				<li>Основной замок с&nbsp;защёлкой</li>	
				<li>Два контура уплотнителя</li>	
				<li>Минеральная вата</li>
			</ol>	');
INSERT INTO galary.goods (filename, `name`, short_descr, feature, long_descr) 
	VALUES ('img/p2.png', 'Дверной блок П2', '<p class="short-descr">Классическая конструкция двери с&nbsp;одним листом металла, рёбрами жесткости, утеплённая минеральной ватой. Соотношение цена-качество, а&nbsp;также хорошие потребительские свойства делают эту модель одной из&nbsp;наиболее популярных. М1 хорошо зарекомендовала себя в&nbsp;качестве входной двери в&nbsp;квартиру. Модель отлично подойдёт для ограничения доступа и&nbsp;теплозвукоизоляции помещений с&nbsp;небольшим количеством посетителей, а&nbsp;декорированная современными отделками снаружи и&nbsp;изнутри не&nbsp;уступит более дорогой М2. Однако, если дверь будет утановлена в&nbsp;месте с&nbsp;большим проходом посетителей, то&nbsp;лучше обратить внимание на&nbsp;модели М2 и&nbsp;П2. Опционально, косяк можно утеплить пенополиуретаном, вместо стандартной минеральной ваты. Такой утеплитель полностью заполняет все полости косяка, что существенно повышает тепло- и&nbsp;шумоизоляцию.</p>', '<ul>
				<li class="checkmark">Один лист металла Т=1.5&nbsp;мм</li>
				<li class="checkmark">Предельный стандартный размер 2100&times;980&nbsp;мм</li>
				<li class="checkmark">Утеплитель&nbsp;&mdash; минеральная вата в&nbsp;косяке и&nbsp;полотне</li>
				<li class="checkmark">Полимерное порошковое покрытие</li>
			</ul>
			<table>
				<tr>
					<th>Типоразмер</th>	
					<th>Остаток на складе</th>	
				</tr>
				<tr>
					<td>2050х880</td>
					<td>18</td>	
				</tr>
				<tr>
					<td>2100х980</td>	
					<td>15</td>	
				</tr>
			</table>', '<ol class="long-descr">
				<li>Петли на&nbsp;шаре</li>
				<li>Противосъёмный ригель хром 2&nbsp;шт.</li>
				<li>Декоративная отделка (панель)</li>
				<li>Дверная коробка с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Монтажное ухо с&nbsp;монтажным штырём 6&nbsp;компл.</li>
				<li>Наружный лист металла Т=1.5&nbsp;мм</li>
				<li>Рёбра жесткости 2 или 3&nbsp;шт. (в&nbsp;зависимости от&nbsp;ширины полотна)</li>
				<li>Пластины против осадки утеплителя</li>
				<li>Глазок Армадилло</li>
				<li>Дверное полотно с&nbsp;уплотнителем и&nbsp;заполнением минеральной ватой</li>
				<li>Дополнительный замок</li>	
				<li>Фиксатор замка</li>	
				<li>Усилитель для крепления ручки</li>	
				<li>Ручка фалевая</li>	
				<li>Основной замок с&nbsp;защёлкой</li>	
				<li>Два контура уплотнителя</li>	
				<li>Минеральная вата</li>
			</ol>	');
